"iRateMessageTitle" = "Rate %@";
"iRateAppMessage" = "If you enjoy using %@, would you mind taking a moment to rate it? It will encourage us to improve %@. Thanks for your support!";
"iRateGameMessage" = "If you enjoy playing %@, would you mind taking a moment to rate it? It will encourage us to improve %@. Thanks for your support!";
"iRateCancelButton" = "Cruelly Reject :(";
"iRateRateButton" = "Rate It Now :)";
"iRateRemindButton" = "Remind Me Later";